Dlubal.RFEM5.PlasticHinge.UserDefinedParameter
User-defined diagram parameters

Dlubal.RFEM5.PlasticHinge.UserDefinedYieldMoment
User-defined yield moment

Dlubal.RFEM5.PlasticHinge.UserDefinedYieldRotation
User-defined yield rotation

Dlubal.RFEM5.PlasticHinge.UseAcceptanceCriteria
User-defined acceptance criteria